7767517
3 2
pnnx.Input               pnnx_input_0             0 1 0 #0=(1,5)f32
F.softmax                F.softmax_0              1 1 0 1 dim=1 $input=0 #0=(1,5)f32 #1=(1,5)f32
pnnx.Output              pnnx_output_0            1 0 1 #1=(1,5)f32
