7767517
6 6
Input                    in0                      0 1 in0
ReLU                     relu_3                   1 1 in0 1
Pooling                  maxpool2d_0              1 1 1 2 0=0 1=2 11=2 12=2 13=0 2=2 3=0 5=1
Flatten                  flatten_4                1 1 2 3
InnerProduct             linear_2                 1 1 3 4 0=3 1=1 2=36
Softmax                  softmax_1                1 1 4 out0 0=0 1=1
