7767517
4 3
pnnx.Input               pnnx_input_0             0 1 x.1 #x.1=(1,5)f32
pnnx.Expression          pnnx_expr_0              0 1 3 expr=1
F.softmax                F.softmax_0              2 1 x.1 3 5 $input=x.1 $dim=3 #x.1=(1,5)f32 #5=(1,5)f32
pnnx.Output              pnnx_output_0            1 0 5 #5=(1,5)f32
