7767517
3 2
pnnx.Input               pnnx_input_0             0 1 x.1 #x.1=(1,5)f32
nn.Linear                linear                   1 1 x.1 6 bias=True in_features=5 out_features=3 @bias=(3)f32 @weight=(3,5)f32 #x.1=(1,5)f32 #6=(1,3)f32
pnnx.Output              pnnx_output_0            1 0 6 #6=(1,3)f32
