7767517
3 2
pnnx.Input               pnnx_input_0             0 1 x.1 #x.1=(1,2,5,5)f32
nn.Conv2d                conv                     1 1 x.1 6 bias=True dilation=(1,1) groups=1 in_channels=2 kernel_size=(3,3) out_channels=4 padding=(1,1) padding_mode=zeros stride=(2,2) @bias=(4)f32 @weight=(4,2,3,3)f32 #x.1=(1,2,5,5)f32 #6=(1,4,3,3)f32
pnnx.Output              pnnx_output_0            1 0 6 #6=(1,4,3,3)f32
