7767517
6 5
pnnx.Input               pnnx_input_0             0 1 x.1 #x.1=(1,3,2,2)f32
pnnx.Expression          pnnx_expr_1              0 1 8 expr=-1
pnnx.Expression          pnnx_expr_0              0 1 7 expr=1
nn.ReLU                  relu                     1 1 x.1 6 #x.1=(1,3,2,2)f32 #6=(1,3,2,2)f32
torch.flatten            torch.flatten_0          3 1 6 7 8 9 $input=6 $start_dim=7 $end_dim=8 #6=(1,3,2,2)f32 #9=(1,12)f32
pnnx.Output              pnnx_output_0            1 0 9 #9=(1,12)f32
