7767517
4 3
pnnx.Input               pnnx_input_0             0 1 0 #0=(1,3,2,2)f32
nn.ReLU                  relu                     1 1 0 1 #0=(1,3,2,2)f32 #1=(1,3,2,2)f32
torch.flatten            torch.flatten_0          1 1 1 2 end_dim=-1 start_dim=1 $input=1 #1=(1,3,2,2)f32 #2=(1,12)f32
pnnx.Output              pnnx_output_0            1 0 2 #2=(1,12)f32
