7767517
2 1 
pnnx.Input               pnnx_input_0             0 1 0 #0=(1,3,128,128)f32
nn.Conv2d                convbn2d_0               1 1 0 1 bias=True dilation=(1,1) groups=1 in_channels=3 kernel_size=(3,3) out_channels=16 padding=(1,1) padding_mode=zeros stride=(2,2) @bias=(16)f32 @weight=(16,3,3,3)f32 $input=0 #0=(1,3,128,128)f32 #1=(1,16,64,64)f32
pnnx.Output              pnnx_output_0            1 0 11 #11=(1,2)f32