7767517
3 2
pnnx.Input               pnnx_input_0             0 1 0 #0=(1,3,2,2)f32
nn.ReLU                  relu                     1 1 0 1 #0=(1,3,2,2)f32 #1=(1,3,2,2)f32
pnnx.Output              pnnx_output_0            1 0 1 #1=(1,3,2,2)f32
